tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "mongodb/brew"
brew "axel"
brew "python"
brew "cmake"
brew "colordiff"
brew "coreutils"
brew "cowsay"
brew "curl"
brew "entr"
brew "ffmpeg"
brew "fortune"
brew "fzy"
brew "go"
brew "htop"
brew "imagemagick"
brew "john-jumbo"
brew "jq"
brew "node"
brew "pandoc"
brew "jupyterlab"
brew "lolcat"
brew "mercurial"
brew "mplayer"
brew "neovim"
brew "netcat"
brew "netcat6"
brew "nmap"
brew "nvm"
brew "python@2"
brew "ssh-copy-id"
brew "stow"
brew "the_silver_searcher"
brew "tldr"
brew "tmux"
brew "tree"
brew "vim"
brew "watch"
brew "wdiff"
brew "wget"
brew "yarn"
brew "youtube-dl"
brew "zsh"
brew "mongodb/brew/mongodb-community@3.4"
cask "slack"
