tap "homebrew/bundle"
tap "homebrew/core"
brew "axel"
brew "cmake"
brew "colordiff"
brew "cowsay"
brew "curl"
brew "ffmpeg"
brew "fortune"
brew "jupyter"
brew "lolcat"
brew "mplayer"
brew "neovim"
brew "node"
brew "pandoc"
brew "python"
brew "python@2"
brew "tmux"
brew "tree"
brew "vim"
brew "watch"
brew "wget"
brew "yarn"
brew "youtube-dl"
brew "zsh"
cask "iterm2"
cask "spectacle"
